{
  "essay_txt": "최근 세계화의 발달로 나라간의 교류가 활발해짐에 따라 국제결혼이 증가하고 있는 추세이다.#@문장구분# 이에따라 자연히 혼혈아가 늘어나게 되었다.#@문장구분# 그런데 문제는 이렇게 늘어난 혼혈인들이 사회의 구성원에 속하지 못하고 소외되어간다는 것이다.#@문장구분# 급속히 진행되고 있는 세게화의 물결과 달리 세계인의 혼혈아에 대한 인식은 거기에 발맞추지 못하고 있다.#@문장구분# 예로부터 단일민족으로서의 자긍심을 가지고 살아왔던 우리 민족의 어쩔 수 없는 단점이라고 할수도 있지만, 혼혈아에대한 차별은 우리나라뿐만 아니다 다른나라들에서도 차별이 일어나고 있어 큰 문제다.#@문장구분# \n 예전에 비해 우리의 인식이 많이 나아지기는 하였다.#@문장구분#그 예로 대중매체에도 연예인들이 혼혈임을 밝히고 활동하는 것을 보면 알수 있다.#@문장구분# 최근 자신이 혼혈임을 밝혔던 이유진, 리사켈리, 쏘냐 , 티, 제니퍼 영 위즈너(제2의하리수), 디에나등이 있다.#@문장구분# 이중에 최근 인기를 얻고있는 디에나의 경우를 보면 과연 우리나라사람의 피가 섞여있는게 맞는지 의문이 들정도의 생김새를 가지고 있다.#@문장구분# 노랑머리, 하얀피부, 또래에 비해 큰 체격, 이목구비등 어느곳을 보아도 동양인으로써의 모습은 찾아보기 힘들다. #@문장구분#하지만 각종 cf와 드라마등 활발한 활동을 하고 있다.#@문장구분# \n하지만 이렇게 사회 구성원이 되어 성공적 사회활동에 성공한 혼혈인은 대부분 국한되어 있다. #@문장구분#그들의 공통점은 바로 부모가 중산층이고 영어구사가 가능하며 피부가 희다는 점이다.#@문장구분#\n그렇지 못한 대부분의 혼혈인들은 사회에 소속되지 못하고 떠돌게 되는 것이다.#@문장구분# 국제적 혼혈아동 지원 단체인 펄벅재단이 2002년 재단에 속한 혼혈아동을 대상으로 조사한 바에 따르면 󰡐초등학교 미취학 및 중퇴󰡑가 9.4％, 󰡐중학교 미취학 및 중퇴󰡑가 17.5％나 된다고 한다. #@문장구분#게다가 혼혈아동 1세의 경우 83％가 편모 슬하에서 자라고 있는 것으로 드러났다.#@문장구분# 혼혈 성인의 경우에도 일당직을 포함한 취업률이 30％에도 미치지 못한다.#@문장구분#이렇게 사회에서 겉돌고만 있는 혼혈인들을 위한 대책은 없을까 ?#@문장구분#한국 정부는 1998년까지 혼혈인에 대한 지원과 관련해서 생활보호대상자에 준하는 정책을 폈다고 한다.#@문장구분# 그 정책은 경제적으로 불우한 혼혈인들에게 불우이웃돕기 성금에 준하는 적은 액수의 지원금이 지급되거나, 보건복지부 차원에서 1인당 월 5만원 가량의 생계보조비가 지급되고, 혼혈아동이 있는 경우에는 중고등학교 학비를 생활보호대상자에 준하여 보조해주는 것이었다.#@문장구분# 이러한 혜택은 호적에 올라있는 아이들에게 제한되는 정책이었다.#@문장구분#  이 정책도 지금은 폐지된지 오래이다. #@문장구분#그 밖에 정부 차원의 복지 프로그램이나 혼혈아동을 위한 특수 교육기관은 수원 화성에 있는 적십자 직업훈련원을 제외하곤 전혀 없는 실정이다.#@문장구분# 하지만 그마저 직업훈련원으로서의 근본적 취지를 살리지 못하여 현재 그 곳을 찾는 혼혈인이 거의 없는 실정이다.#@문장구분# 지금까지 역대 정권의 혼혈인에 대한 여타 복지정책이 미봉적이고 전시적인 차원에 머문데다가 더욱이 최근에 와서는 제반 복지정책이 후퇴하고 있는 상황에 어떠한 정책적 변화를 요청하는 것은 어리석은 일일 수도 있다.#@문장구분# 다만 혼혈인들이 한국 땅에서 공헌할 수 있는 차원으로, 그리고 인력 육성이란 차원으로 모든 혼혈인 정책의 방향이 바뀌어야 하지 않을까라는 희망만을 덧붙일 뿐이다.#@문장구분# \n혼혈인들은 그야말로 경계선에 서있다.#@문장구분# 경계선 양쪽 어느곳에도 그들 스스로의 힘만으로는  완전히 속하지 못한다. #@문장구분#경계선에 서있는 혼혈인과, 그밖에 또다른 경계선에 서있는 동성애자등과 같은 사람들이 소속되기 위해서는 그들 스스로의 노력과 우리들이 노력이 함께 필요하다. #@문장구분#그들을 위해 우리가 한발짝씩 다가가야할 때이다.",
  "essay_id": "ESSAY_57426"
}