{
  "essay_txt": "보장해야한다고 생각한다.#@문장구분# 그러나 경우에 따라 다르다.#@문장구분# 정부가 코로나 해결을 위해 정부나 국가기구의 지원 및 개입으로 개발되었을 경우에는 특허권을 최소화시키거나 없어야한다.#@문장구분# 이는 정부측에서 정부예산을 투자하여 백신이라는 결과물을 도출해낸 것이기 때문이다.#@문장구분# 그러나 그 제작단체가 회사가 된다면 달라진다.#@문장구분# 백신을 개발하는 회사가 백신을 만드는 이유는 당연히 돈을 벌기 위해서이다.#@문장구분# 아무리 사람들을 돕고 싶어 백신을 만든다고 해도 결국에는 한계에 부딪힌다.#@문장구분# 백신 개발회사들은 자선단체가 절대로 아니다.#@문장구분# 백신 개발 회사들이 개발해낸 백신에 특허권을 부여할 수 없도록 만든다면 백신 개발 회사들은 백신을 개발할 이유를 상실한다.#@문장구분# 생각을 해보자.#@문장구분# 당신이 돈을 벌기위해 다니던 직장을 그만두고 막대한 자본을 투자해 발명품 하나를 만들었다고 쳐보자.#@문장구분# 당연하게도 당신은 해당 발명품에 특허권을 부여하고 싶을 것이다.#@문장구분# 그러나 해당 발명품이 빈곤층에게 절실히 필요하단 이유로 특허권을 박탈하며 최소한의 수익만을 보장해준다고 생각해보자.#@문장구분# 이런 상황이 벌어진다면 여기서 누가 돈을 벌기 위해 발명품을 만드는가?#@문장구분# 백신 특허권 반대를 주장하는 사람들은 코로나의 백신의 경우 모두가 필요한 것이고 없으면 목숨까지도 잃는 위험한 상황이므로 특허권을 반대한다.#@문장구분# 그러나 이 주장은 먼저 공리주의적 성격을 띤다.#@문장구분# 백신을 만드는 회사들이 왜 백신을 만들까.#@문장구분# 호구라서?#@문장구분# 돈이 남아도는 최부유층이라서?#@문장구분# 백신 만드는 것쯤이야 누워서 떡먹기인 희대의 천재라서?#@문장구분# 아니다.#@문장구분# 백신을 만드는 이유는 돈을 뛰어넘는 이유란 존재하지 못한다.#@문장구분# 있다고 해도 회사 이미지를 위한 이유일뿐 본질적으로는 돈을 추구한다.#@문장구분# 백신 특허권을 반대하는 사람들은 백신을 만드는 소수의 희생으로 다수의 목적이행을 이루고자 하는 생각을 가진다#@문장구분#. 그러나 백신 개발회사들이 무조건적인 희생을 받아들일 이유가 없다.#@문장구분# 위애서 말했듯 이익을 추구하는 집단이기 때문이다.#@문장구분# 그러면 특허권 반대측은 백신 개발 회사들이 가격을 올리거나 특정 국가에만 팔게 되면 어떻하냐, 특정 국가에만 보급하면 소외된 국가는 어떻개 해야하냐고 주장한다.#@문장구분# 백신 개발 회사들이 비정상적으로 가격을 올리거나 해당 국가에만 판매한다면 그냥 사지 않으면 된다.#@문장구분# 그냥 사지말자.#@문장구분# 어짜피 백신을 개발하는 회사는 하나가 아니다.#@문장구분# A회사가 선진국에만 백신을 보급한다고 쳤을 때, B회사가 더 싼 가격으로 빈곤국가까지 보급한다.#@문장구분# 소비자 입장에서라면 어떤 회사껄 살까?#@문장구분# 당연히 B회사껄 산다.#@문장구분# 백신 개발회사는 이윤을 추구하기 때문에 타 회사보다 더 많이 벌 궁리를 하며 그 궁리는 우리에게 좋은 영향을 끼치기에는 충분하다.#@문장구분# 가령 백신의 가격절감이라든가, 빈곤국가에 판매하며 그 가격을 줄인다던가 말이다.#@문장구분# 만약 모든 백신개발회사들이 저런다면 우린 할 수 있는게 없잖냐.#@문장구분# 그러면 들고 일어나라.#@문장구분# 우리나라만 해도 과거 독재시절을 생각해보자.#@문장구분# 정부, 경찰, 언론등 믿을만한 거대한 단체가 거의 없다시피 하였다.#@문장구분# 그래서 우린 어떻개 하였는가.#@문장구분# 민주화를 쟁취하기 위해 들고 일어나 시위를 벌였다.#@문장구분# 전국에서 일어난 시위는 결국 독재정부를 무너뜨렸다.#@문장구분# 마찬가지다.#@문장구분# 백신개발회사들이 모두 독과점을 해버린다면 들고 일어나자.#@문장구분# 그렇다면 그들도 뜻을 꺾고 많은 국가에 판매할 수 있도록 힘을 쓸 것이다.#@문장구분# 최종적으로 정리하자면, 굳이 특허권을 막으며 백신개발시장의 억제를 초래할 필요는 없다.",
  "essay_id": "ESSAY_77134"
}