{
  "essay_txt": "내가 이 소설을 읽고 처음 느낀 것은 이 비극이 얼마나 단조로운가 하는 것이다.#@문장구분# 그레고르가 갑자기 벌레가 되고 가족은 그를 잘 돌보지 않으며 그러다가 그가 문제를 일으켜 가족은 그를 떠나기로 하고 그는 그날 죽는다.#@문장구분#  아무런 해석이 없으면 이 이야기는 그저 말도 안 되는 일 때문에 생긴 비극에 불과하다.#@문장구분# 그리고 그게 내가 느꼈던 전부다.#@문장구분# 내가 지금 해석하기로는 이 비극이 단조로운 이유는 이 이야기가 사람의 본질적인 비극이고 그렇기에 보편적이기 때문이다.#@문장구분# 일상은 절대 극적이거나 흥미롭지 않다.#@문장구분# 이 비극 또한 모든 인간 존재가 겪는 흔하디흔한 부조리일 뿐이다.#@문장구분# \n 사르트르는 '존재는 본질에 앞선다'고 썼다.#@문장구분#  이는 인간에게는 정해진 본질이란 것이 없으며 인간의 본질—단순히는 목적—은 자기가 고르는 것이고 자기가 하는 행동 그 자체이다.#@문장구분#  그레고르가 고른 자기 목적은 가족을 먹여 살리는 것이다.#@문장구분#  물론 환경이 그가 그 선택을 하도록 강요하긴 했지만, 그는 자신이 가족을 지탱하는 것이 흡족했고 그래서 열심히 일했다.#@문장구분# 또한 사르트르에 따르면 모든 선택은 시츄아시옹 (상황) 안에서 하는 것이다.#@문장구분# 그레고르가 도망가는 따위 다른 선택을 할 여지가 있었던 만큼 그는 그 상황에서 자신이 생각하는 최선을 선택한 것이다.#@문장구분# \n 비극이 시작한 것은 그레고르가 벌레가 돼서 자기 목적을 따르지 못하게 됐을 때다.#@문장구분# 그레고르가 변신한 날에 그는 자신이 그렇게 된 것을 의심하지 않으면서도 그 모습 그대로 출장을 갈 계획을 세운다.#@문장구분# 이는 인간이 자신의 본질을 추구할 때 나타나는 당연한 결과다.#@문장구분# 인간은 자신이 지금 하려 하는 것과 관계 없는 것은 흔히 무시한다.#@문장구분#  그레고르가 벌레가 된 이후 느끼는 우울 대부분은 자기 본질을 따르지 못하는 데 있다.#@문장구분# 그레고르는 자신이 자기 본질대로 하지 못하는 것을 자신의 무능력으로 느끼기 때문에 이 우울이 답답함이나 나쁜 상황에 처하게 된 가족에 대한 자책으로 나타난다.#@문장구분# 자기 목적에 관한 것을 직접 느끼지는 못한다.#@문장구분# 왜냐하면, 그 목적 자체가 습관이 되어 그 목적에 대한 자부심이나 의무감만을 기억할 뿐 그 목적, 그러니까 본질 자체는 이미 잊어버렸기 때문이다.#@문장구분# 앞에 쓴 대로, 인간은 자기가 하려는 것 이외에는 마음 쓰지 않는다.#@문장구분# 그 일을 하는 목적 또한 마음 쓸 이유는 없다.#@문장구분#\n 이후 이 비극은 그레고르의 본질을 의심하게 한다.#@문장구분# 그레고르의 시츄아시옹은 다른 무엇보다 그가 일하지 않으면 가족이 살아갈 수 없다는 것이었다.#@문장구분# 아버지 사업이 망하고 남아 있는 재산은 없었으며 나머지 식구가 모두 일을 할 수 없었던 것이다.#@문장구분# 하지만 이 시츄아시옹은 그레고르가 일을 할 수 없게 되자 부정된다.#@문장구분# 재산은 일부가 여전히 남아 있었으며 식구들도 일할 수 있었다.#@문장구분# 심지어 아버지는 그레고르가 벌레가 되기 전에는 일상 생활을 하기 힘들었음에도 말이다.#@문장구분# 이 사실은 과연 그레고르가 선택한 목적이 필연적이었나를 의심케한다.#@문장구분#  그래서 그레고르는 과거와 자신이 원래대로 돌아올 미래에 집착하고 반대로 가족은 그레고르를 점점 사람이 아니라 벌레로 인식해간다.#@문장구분# \n 그리고 이 비극의 결말은 그레고르의 본질을 완전히 부정하는 것이다.#@문장구분# 이 소설은 너무나 희망찬 분위기 속에서 끝난다.#@문장구분# 마치 희극과 같다.#@문장구분# 하지만 이 희극적 결말은 그 뒷면에 숨어 있는 비극의 절정이다.#@문장구분# 그레고르의 가족은 그레고르와 원래 살던 집을 떠나면서 희망을 갖게 된다.#@문장구분# 자기네 상황이 굉장히 좋다는 것을 깨달았기 때문이다.#@문장구분# 여기서 가장 인상 깊은 것은 그레고르의 누이동생에 대한 묘사다.#@문장구분# 부모는 누이동생이 정말 자랑스럽게 자랐다며 좋아 하셨다.#@문장구분#",
  "essay_id": "ESSAY_35429"
}