{
  "essay_txt": "2020년, 대한민국의 전체 가구 중 약 30%에 육박하는 수가 반려동물과 함께 살아가고 있다. #@문장구분#세 가구 중 한 가구는 반려동물을 키우고 있다는 것이다. #@문장구분#이렇게 신규 반려동물의 등록 수가 증가하는 동시에 매년 유기되는 반려동물의 수도 증가하고 있다. #@문장구분#또한 2019년을 기준으로 대한민국에는 28개의 동물원이 있다. #@문장구분#수 백 마리의 동물들이 동물원의 인공적인 환경 속에서 일생을 보낸다.\n\n #@문장구분#이 숫자들의 의미는 무엇일까. #@문장구분#그렇다. 말로는 '최고의 환경에서 함께 한다, 함께 살아간다' 라고 하며 흔히들 '반려하다' 라는 단어를 사용하지만 결국 인간은 다른 동물들을 사육하고 있는 것이다. #@문장구분#장소가 집이 되었든, 동물원이 되었든 간에 말이다. #@문장구분#동물들은 인간보다 약하다는 이유로 각자의 생존본능과 감정이 무시당하고 있다. #@문장구분#물론 동물을 진심으로 사랑하고 그들을 안전하게 보호해주기 위해 제대로 공부하고 기술을 습득하여 사육하는 사람들도 있겠지만 현실은 그렇지 않은 경우가 훨씬 더 많다는 것이 함정이다.#@문장구분# 유기되는 반려동물의 수와 극심한 스트레스로 정형행동을 반복하는 동물들이 그 증거가 될 수 있다. #@문장구분#이쯤에서 우리는 한 가지 질문을 해야 한다. #@문장구분#인간이 동물을 사육하는 것이 과연 옳은 일일까?\n\n #@문장구분#필자는 '아니다' 라고 생각한다. #@문장구분#그 근거는 두 가지 측면에서 살펴볼 수 있다. #@문장구분#첫번째는 전문적인 사육사가 동물을 사육하는 경우다. #@문장구분#이들은 전문적인 학식과 기술을 갖추고 동물들의 행동을 통해 그들의 감정을 예상하며 자신의 일에 임한다. #@문장구분#그러나 사육사들의 손에서 살아가는 동물들이 정말 행복하다고 할 순 없을 것이다. #@문장구분#인간의 의사소통 방식은 언어와 비언어의 혼합이다. #@문장구분#언어가 다른 사람과 소통할 땐 비언어적 방법이 꽤 유용하게 사용되지만 의사를 완전하게 전달하고 전달받을 순 없다. #@문장구분#의사소통의 주를 이루는 것은 언어적인 표현이기 때문이다. #@문장구분#즉, 인간은 인간의 언어를 사용하지 않는 한 상대의 감정을 완전히 이해할 수 없다는 뜻이다. #@문장구분#아무리 동물들의 행동을 연구한다 해도 그것은 추측일 뿐이다. #@문장구분#그들만의 언어로 대자연에서 살아가던 동물들이 억압된 환경 속에서, 인간의 손에 있는 먹이를 받아먹으며 생존하는 상황은 절대 행복하다고 장담할 수 없다.\n\n #@문장구분#두번째는 무지(無知)한 사람들이다.#@문장구분# 말그대로 동물들에 관해 알지 못 한 채 사육도 아닌 방치를 하며 그들을 키워가는 사람들이 있다. #@문장구분#필자의 지인 중 '개는 개처럼 커야한다' 라는 생각으로 반려견을 사육하는 사람이 있다. #@문장구분#집에 온 이후로 단 한 번의 산책도 시켜주지 않은 채 집 한구석의 작은 울타리 안에서 목숨만 유지하는 강아지는 사람을 극도로 경계하고 불안해한다. #@문장구분#시골에서 사육 당하는 개들은 더 심각한 환경 속에서 생존한다.#@문장구분# 짧은 쇠사슬에 묶여 들개와 짝짓기를 한 후 태어난 새끼들은 개장수들에게 팔려간다. #@문장구분#새끼를 잃은 어미 개는 예민한 성격을 갖게 되고, 이 때문에 주인에게 멸시받고 버려져 들개가 되는 악순환이 반복된다. #@문장구분#한 생명을 책임지는 방법도 모르는 사람들이 벌이는 이런 참사들은 동물에게 행해지고, 동물들은 단순히 운이 없어서 무지한 주인을 만났다는 이유만으로 끔찍한 삶을 살아간다. #@문장구분#무지한 주인의 손에서 자라는 동물들은 결코 행복할 수 없다.\n\n #@문장구분#이 글을 읽었다면 필자가 주장하는 바를 확실하게 느낄 수 있을 것이다. #@문장구분#동물들은 행복해야 한다. #@문장구분#행복하기 위해 사육되어서는 안된다. #@문장구분#인간에게 사육되는 동물들의 대부분이 인간의 이기심 때문에 안타까운 일을 겪는다. #@문장구분#1인 가구가 늘어나자 단순히 외로워서 집에 데려가는 반려동물들, 상업적 목적으로 팔려온 동물원의 희귀 동물들, 육류의 단백질이 필수적인 것이 아님에도 불구하고 태어날 때부터 식용을 목적으로 사육되는 동물들. 이들은 모두 인간 때문에, 인간에 의해 죽음과 고통을 맞이한다. #@문장구분#보호를 목적으로 사육되는 동물들도 인간이 자연의 섭리를 어기고 종을 보전하겠다는 명목 하에 작은 방에서 삶의 대부분을 보내게 한다. #@문장구분#멸종되는 동물들의 다수가 인간에 의한 환경파괴로 사라져가는 사실을 떠올려보면 참으로 역설적이라는 생각이 든다. #@문장구분#정말 인간이 사고할 수 있는 생명체라면, 자신들이 하고 있는 몰상식한 행동을 성찰해 볼 필요가 있다.",
  "essay_id": "ESSAY_82570"
}