{
  "essay_txt": "내가 어렴풋이 불쌍하다라는 생각으로 내 머리 속에 있던 장애인들에게 대해 다시 생각해 보게 된 것은 며칠전의 일 때문인 것 같다.#@문장구분# 시내에 나가 엄마와 횡단보도가 초록불이 들어오길 기다리던 중에 나는 나의 옆쪽에 장애인이 있다는 걸 알 수 있었다.#@문장구분# 시각장애인인데, 요새 들어 내가 시력이 안 좋다 보니까 시각장애인에 대해 한번은 더 생각해 봤던 것 같다.#@문장구분# 나보다 한참은 어려 보였다.#@문장구분# 초등학교를 입학한지 채 안된 것 같은데, 시각장애인이라서 앞으로 이세상의 아름다운 풍경을 단 한번도 볼 수 없다는 사실이 난 너무 안타까웠다.#@문장구분# 난 미처 처음엔 그 아이가 택시를 잡으려고 하는 줄 몰랐지만 나중에야 그 아이가 택시를 잡으려고 얼마나 힘들였는지 알 수 있었다. #@문장구분#보통 사람들이라면 금방 잡았을 텐데, 택시 하나를 잡는데도 너무나 힘들어 보였다. #@문장구분#마음이 너무 아팠다. #@문장구분#택시 기사들도 택시를 세워주지 않았다.#@문장구분# 왜 였을까?#@문장구분# 그들이 불쌍하지 않았던 것일까? #@문장구분#\"도와줄까요?\"라고 말하면서 택시를 잡아주고 싶은 생각이었다. #@문장구분#머리 속으로는 그렇게 생각하면서도 왠지 용기가 나지 않았다.#@문장구분# 도와주면 좋은일은 한건데 내가 왜 그때 그랬는지 알 수가 없다.#@문장구분# 나는 원래 불쌍한 사람들에 대해 애정이 많아서 그런진 몰라도 왠지 마음속에 그 시각장애인이 잊혀지지 않았다.#@문장구분# 처음부터 그런 장애를 얻었는지 아님 태어나 사고로 그런 장애를 얻게 되었는지는 나도 잘 모른다. #@문장구분#그치만 장애라는 건 그 사람이 못났기 때문이 아니라는 건 내가 알고 있다.#@문장구분# 장애인이 아니라 우리는 이제 장애우라고 부른다. #@문장구분#그런데 왜 직접 도와주려 하진 않을까 이해할 수도 없고 가슴 아픈 일이다.#@문장구분# 시각장애를 얻었으니 태어나 이렇게 신비롭고 아름다운 풍경, 그리고 너무나 사랑하는 사람의 얼굴조차 볼 수 없는데 이런 슬픔이 또 있을까 싶었다.#@문장구분# 말 못하는 언어장애를 얻었으니 태어나서 사랑하는 사람에게 사랑하는 말 . 보고 싶다는 말도 한마디 할 수 없다.#@문장구분# 난 장애를 얻지 않았지만 장애는 너무나 슬프고 마음이 아픈 일이다. #@문장구분#난 장애인을 돕고 싶다.#@문장구분# 장애인의 장애우니까 우리가 도와줘야 한다.#@문장구분# 장애인은 우리의 친구다.#@문장구분# 지금 이 글을 쓰는 순간에도 나는 많은 눈물이 난다.#@문장구분# 장애인의 겉모습은 예쁘지도 멋진 것도 아니다. #@문장구분#그치만 장애인들의 얼굴은 항상 밝은 미소를 짓고 있다. #@문장구분#사실 나도 그 마음을 알지 못한다.#@문장구분# 나도 그 아픔을 겪여본 장애인이 아니니까 말이다.#@문장구분# 왜 웃고 있는지 뭐가 기뻐서 웃는지 나도 모르지만 장애인들은 자신을 너무나 사랑한다.#@문장구분# 이해할 수 없지만 , 그들은 자신을 너무나 좋아하고 소중하게 생각한다.#@문장구분# 신체적으로만 겉모습만 약간 우리와 다를 뿐이다.#@문장구분# 그런 사람이 장애인들이다.#@문장구분# 마음속은 가슴 따뜻한 우리와 똑같은 모습이다.#@문장구분# 우리의 눈에 보이는 모습은 아니지만, 우리의 눈에는 안 보이는 장애인들은 마음은 천사보다 아름다울 것이라고 난 생각한다.#@문장구분# 친구다.#@문장구분# 장애인은 우리의 친구이니까. #@문장구분#그러니까 우리랑 언제나 함께여야 하고 우리가 우리의 친구들을 언제나 옆에서 지켜줘야 한다.#@문장구분# 이제 난 용기있게 그들은 도와줄 수 있을 것 같다. #@문장구분#창피한 것이 아니라, 좋은 일이고 당연한 일이니까 말이다.#@문장구분# 난 이제야 비로소 조금은 깨달았다. #@문장구분#장애가 없게 건강한 모습으로 날 낳아주신 부모님이 너무나 소중하고 감사해야 한다는 걸 알았다.#@문장구분# 장애가 없는 우리는 지금 너무나 행복하다.#@문장구분# 장애가 있는 장애우도 불행하지 않다.#@문장구분# 왜냐구요? #@문장구분#이제서야 난 깨달았으니까요.#@문장구분# 그리고 그렇게 실천할꺼니까요. #@문장구분#장애우에겐 당신들을 사랑하는 나, 아니 우리가 있잖아요!#@문장구분# 장애인은 우리의 영원한 친구예요 !#@문장구분# 사랑해요",
  "essay_id": "ESSAY_57370"
}