{
  "essay_txt": "\"저를 믿어 주십시오!\"#@문장구분# 텔레비전에서 우렁찬 목소리가 흘러나온다.#@문장구분# \"여러분의 소중한 한 표가 저희의 영혼을 받쳐주는 듬직한 버팀이 될 것입니다.\"#@문장구분# 텔레비전에서는 며칠 뒤에 있을 제 17대 국회의원 선거 때문에, 선거운동을 하느라 매우 바빠 보였다.#@문장구분# 모두 자신을 믿어달라고, 여러분의 귀중한 한 표를 달라고 하는 등 주위의 사람들을 설득하느라 얼굴에는 진땀이 흘러내렸다.#@문장구분# 그 때, 내가 놀란 것은 다름 아닌 무대에 당당히 휠체어를 밀고 나오는 장향숙 대표님을 봤을 때부터이다.#@문장구분# 생긴 것은 모든 사람들과 똑같이 생겼고, 특별한 것 없이 우리와 똑같은데, 나는 왠지 휠체어를 밀고 나왔기 때문에, 우리와 다르게 느껴졌다.#@문장구분# 장향숙 대표님은, 수줍으면서도 당당한 말투로 사람들을 설득해 나갔다. #@문장구분#곧이어 많은 사람들의 박수가 이어졌다.#@문장구분#솔직히 사회에서나 우리 생활에서나 우리는 장애인을 어쩔 수 없이 가리게 된다.#@문장구분# 생긴 것 모두 똑같고, 전통, 언어도 같지만 왠지 모르는 어색함과 우리와는 다른 행동 때문에 우리는 어쩔 수 없이 어색 하다.#@문장구분# 장애인을 만나면, \"야! 쟤 좀 봐! 쟤 정말 바보같이 생겼지? 히히\" 라고 말하고는 도망가기 일쑤다.#@문장구분# 처음에 볼 때는, 놀림당하는 장애인이 불쌍하기는 하지만, 같이 있는 다고 생각하니, 왠지 모를 불편함이 내 생각을 가로막는다.#@문장구분# 작년에 RCY에서 장애인 봉사 활동에 다녀왔는데, 처음에 간다고 할 때에는 '내가 봉사를 하는구나!' 하고 굉장히 자랑스럽고 들떠있었다.#@문장구분# 그런데 거기 도착하니, 말을 걸고 싶지도 않고, 장애인들이 나를 쳐다 볼 때 굉장히 불편해서, 말 한번 제대로 못해보고 온 적이 있었다. #@문장구분#그래서 장애인에게 한 발짝 다가가기 위해 읽은 책이 바로 '티타늄 다리의 천사 애덤킹' 이다. #@문장구분#애덤 킹은 장애를 가지고 한국에서 태어난 아이의 실제 이야기이다. #@문장구분#애덤은 정강이 뼈가 없이 태어나서 똑바로 설 수 없었고, 양손의 손가락도 네 개 밖에 없었으며 더군나나 서로 붙에 있어서 손뼉을 치기도 힘들었다.#@문장구분# 애덤킹도 물론 자신이 장애인인 것을 원망하기도 했으나, 나중에는 자신의 끈임 없는 노력으로 수술을 이겨내고, 티타늄 다리로 당당하게 걷는다. #@문장구분#애덤킹이 자신의 상황을 절망만 하고, 노력을 하지 않았더라면 애덤킹은 더욱더 큰 어려움에 빠졌을지도 모른다.#@문장구분# 만약 내가 애덤킹을 만난다면 장향숙 대표님께 박수를 치듯, 애덤킹에게 힘찬 박수를 쳐주고 싶다.#@문장구분#우리가 무언가를 위해 열심히 노력해서, 성공을 하듯, 장애인도 열심히 노력하면 평범인과 다를 게 없다.#@문장구분# 우리가 단지 휠체어, 우리와는 다른 행동 이어서 멀어져야 한다는 생각의 틀에 고정되어 있기 때문에, 우리가 장애인과 더 멀어질 수밖에 없다는 생각이 드는 것 같다.#@문장구분# 우리가 좀더 장애인에게 따뜻한 눈길을 보내주고, 좀 더 관심을 가져 준다면 장애인의 마음을 따뜻하게 해줄 수 있을 것이다. #@문장구분#언젠가 내가 서울에 놀러 갔을 때, 서울은 역시 수도인지라, 사람이 굉장히 많았고, 사람이 많은 만큼 여러 사람이 모여 있었다.#@문장구분# 그 때, 장애인도 많이 있었는데, 바쁜 서울에서 그 장애인을 도와줄 사람은 아무도 없었다. #@문장구분#장애인은 앞으로 나가지 못하여 너무 힘들어 하고 있는 것 같아, 도와주려 했으나, 선뜻 그러지 못하였다.#@문장구분# 지금은 무척 후회가 되지만, 여러 사람들의 따가운 눈초리에 나는 도와주지도 또 않을 수도 없었다.#@문장구분# 이처럼 너무 먼 곳부터 시작하지 않고, 우리 주위에 있는 사람들에게 먼저 관심을 가져주는 것이 어떨까? #@문장구분#아무리 바빠도, 장애인을 위해 먼저 배려해주고, 차가운 눈길보다는 따뜻한 사랑의 눈길을 보내주며 장애인을 보아 줄때, 우리는 비로소 장애인의 친구가 되어있을 것이다.",
  "essay_id": "ESSAY_57380"
}